<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="faqHeadImg boHead pb-20" ><h1 class="pt-30 pl-80"> 자주 묻는 질문 </h1></div>
<div class="flo-l mr-20 w-max" >
	<hr class="w-90p flo-l line"/>
	<div id="tabs" class="h-520 mb-50">
		<ul>
			<li><a href="#tab-1">예매 방법</a></li>
			<li><a href="#tab-2">반환 및 예매취소 방법</a></li>
			<li><a href="#tab-3">기타 문의 사항</a></li>
		</ul>	
		<div id="tab-1">
			<table>
				<caption><h2>홈티켓 예매</h2></caption>
				<tbody>
					<tr ><th>Q. 홈티켓 구입시 왜 열차출발 20분 이전으로 제한 했습니까?</th></tr>
					<tr><td>홈티켓은 가정 또는 직장에서 승차권을 발권하므로 열차를 이용하기 위하여 역까지 이동하는 시간을 고려하여 미리 구입하도록 하였습니다.</td></tr>
					<tr ><th>Q. 홈티켓 발권은 모든 승차권에 대하여 가능합니까?</th></tr>
					<tr><td>예약 후 결제된 승차권에 대하여 가능합니다. 그러나 예약 후 결제된 승차권의 경우에도 단체승차권의 발권은 불가능합니다.</td></tr>
					<tr><th>Q. 홈티켓 승차권을 구입하였으나 해당열차에 탑승하지 못 할 경우 사후 처리가	궁금합니다.</th></tr>
					<tr><td >승차권면의 도착역 도착 전까지 창구에 홈티켓을 제출하면 여객운송약관에 따라 운임 ·<br/> 요금을 결제수단에 따라 신용 또는 계좌이체로 반환하여 드리며 소정의 반환 수수료를 별도로 청구합니다.</td></tr>
					<tr><th>Q. 홈티켓을 모두 4장 구입하였으나 3장만 필요할 경우, 함께 여행 예정이던 1명의 승차권을 반환처리 할 수 있습니까?</th></tr>
					<tr><td >홈티켓 구입 후에는 기존 일반승차권과 동일하게 반환이 가능하며, 출발시간 이전 전까지는 인터넷으로도 반환이 가능합니다.</td></tr>
					<tr><th>Q. 여행인원이 10명이 넘는데 단체승차권을 홈티켓으로 발권하여 이용할 수 있습니까?</th></tr>
					<tr><td >단체승차권의 경우 홈티켓 기능이 지원되지 않습니다. 1인단위 및 동반석의 경우 4인단위로 이용	가능합니다.</td></tr>
				</tbody>
			</table>
		</div>		
	
		<div id="tab-2">
			<table>
				<caption><h2>반환 및 예매취소</h2></caption>
				<tbody>
					<tr><th>Q. 모든 철도 승차권을 인터넷으로 반환 할 수 있습니까?</th></tr>
					<tr><td>인터넷을 통하여 발급된 홈티켓에 한하여 반환이 가능합니다.</td></tr>
					<tr><th>Q. 홈티켓의 인터넷 반환은 언제까지 가능합니까?</th></tr>
					<tr><td>홈티켓은 발권과 동일하게 열차출발 시간 이전까지는 인터넷으로 가능하며, 역 또는 승차권판매대리점에서는 도착역 도착 전까지 반환이 가능합니다.</td></tr>
					<tr><th>Q. 홈티켓을 인터넷으로 반환 후 발권된 승차권을 역에 제출하여야 하나요?</th></tr>
					<tr><td>홈티켓을 인터넷으로 반환하시면 역을 방문하여 승차권을 제출하지 않아도 되며, 반환된 홈티켓의	영수금액은 결제수단에 따라 신용, 계좌이체 또는 포인트로 반환 되며 수수료 발생시 추가 정산하고 있습니다.</td></tr>
					<tr><th>Q. 홈티켓을 인터넷으로 반환하는 경우에도 반환 수수료가 있나요?</th></tr>
					<tr><td>홈티켓도 일반승차권과 동일한 기준으로 반환 수수료가 적용됩니다.</td></tr>
					<tr><th>Q. 열차출발 후 홈티켓 반환이 가능합니까?</th></tr>
					<tr><td>인터넷을 통한 홈티켓 반환은 열차출발 시간 전까지이므로 이후부터는 인터넷 반환이 불가능합니다. <br/>가까운 역 또는 승차권판매대리점을 방문하여 반환하여 주시기 바랍니다.</td></tr>
					<tr><th>Q. 홈티켓을 모두 4장 구입하였으나 3장만 필요할 경우, 함께 여행 예정이던 1명의 승차권을	반환처리 할 수 있습니까?</th></tr>
					<tr><td>열차출발 시간 전까지는 인터넷을 통하여 반환이 가능하고 역 및 승차권판매대리점에서는 도착역 도착 전까지 가능합니다.</td></tr>
				</tbody>
			</table>
		</div>	
	
		<div id="tab-3">
			<table>
				<caption><h2> 기타 문의 사항 </h2></caption>
				<tbody>
				<tr><th>Q. 홈티켓으로 이용시 열차가 지연되었습니다. 지연료를 받을 수 있나요?</th></tr>
				<tr><td>홈티켓도 일반승차권과 동일하게 지연할인증으로 사용이 가능합니다.</td></tr>
				<tr><th>Q. 홈티켓으로 발권된 승차권의 영수증을 발급 받을 수 있나요?</th></tr>
				<tr><td>인터넷을 통하여 홈티켓 발권내역을 확인 후 영수증을 인쇄할 수 있습니다.</td></tr>
				<tr><th>Q. 동일한 좌석의 승차권이 2장 이상 발권 되었어요?</th></tr>
				<tr><td>발매내역을 조회하여 유효한 승차권을 확인하시기 바랍니다. 유효하지 않은 승차권을 소지하거나 승차자로 등록된 본인이외의 사람이 사용하는 경우에는 철도사업법 제10조 및 여객운송약관 제 17조에 의하여 10배 이내의 부가운임을 받습니다.</td></tr>
				<tr><th>Q. 홈티켓으로 이용중 도중역에서 하차하였습니다. 어떻게 해야 하나요?</th></tr>
				<tr><td>일반승차권과 동일하게 처리됩니다. 하차 후 홈티켓 유효기간 내에 하차하신 역에 승차권을 제출하면 이용하지 못한 구간에 대한 승차권금액에서 수수료를 제외하고 환불받을 수 있습니다.</td></tr>
				<tr><th>Q. 홈티켓은 스마트폰에서 조회가 되나요?</th></tr>
				<tr><td>스마트폰(코레일톡)에서 조회가 되지 않습니다.<br /> 홈페이지>승차권>발권/취소/변경(반환)에서 확인하시기 바랍니다.</td></tr>			
				</tbody>
			</table>
		</div>
	</div>
</div>

<script>
$(function() {
	$('.bxslider').bxSlider({
		auto : true,
		autoControls : true,
		pause: 3000
	});
	$('#tabs').tabs();	
});
</script>
	
	